// pages/home/about/components/info/info.js
Component({
  /**
   * 组件的属性列表
   */
  properties: {

  },

  /**
   * 组件的初始数据
   */
  data: {
    info: '测试用的工作室文化传播有限公司全球顶尖摄影团队，旅行婚纱摄影领航者，高端摄影工作室始终坚持“用心、 诚恳、专业、 时尚 、流行”的宗旨服务于每一位新人，“服务好、技术好、品质好、价格公道”的三好一公道经营理念，为每对新人创造美好记忆。专业团队精心策划拍摄，过程0消费，首创全国4大专业满意100%服务系统，让每位新人满意100%。诚信的品牌信誉，过硬的专业技术，坚持创新多景点剧情式策划拍摄，用光影、用美学成就您的爱情故事，记录你们幸福与感动，我们只是幸福的记录者。',
    info1: '极其注意新人在拍摄中的感受，从订单，选装，拍摄，选片，设计到成品取件的整个过程，各环节做到最优质的服务，让新人亲切感受售前，售中，售后的完善服务，真正做到让顾客100%满意。',
    info2: '深圳独家韩式影栅，深圳独家岛国，深圳独家游艇会，深圳独家咖啡厅，深圳私家海景，全球旅拍热门线路',
    info3: '研发级别摄影团队  研发级别化妆团队  研发级别数码团队  总监级别摄影团队  总监级别化妆团队  总监级别数码团队',
    title1: '测试用的摄影工作室服务优势：',
    title2: '景点优势',
    title3: '技术优势'
  },

  /**
   * 组件的方法列表
   */
  methods: {

  }
})
